{
    "app_title": "Entsorg Meister",
    "get-a-quote": "Get a Quote",
    "home": "Home",
    "services" : "Services",
        "clearing-out":"Clearing out",
        "house-clearance": "House Clearance",
        "apartment-liquidation": "Apartment Liquadation",
        "dispose-of-kitchen":"Dispose of Kitchen",
        "clearing-out-the-basement":"Clearing out the basement",
        "clearing-out-the-attic":"Clearing out the attic",
    "locations": "Locations",
        "berlin":"Berlin and surroundings",
        "hamburg":"Hamburg and surroundings",
        "munich":"Munich and surroundings",
        "cologne":"Cologne and surroundings",
        "frankfurt":"Frankfurt and surroundings",
        "stuttgart":"Stuttgart and surroundings",
        "düsseldorf":"Düsseldorf and surroundings",
        "leipzip":"Leipzip and surroundings",
        "dortmund":"Dortmund and surroundings",
        "essen":"Essen and surroundings",
        "bresmen":"Bresmen and surroundings",
        "dresden":"Dresden and surroundings",
        "hannover":"Hannover and surroundings",
        "nuremberg":"Nuremberg and surroundings",
        "duisburg":"Duisburg and surroundings",
        "bochum":"Bochum and surroundings",
        "wuppertal":"Wuppertal and surroundings",
        "bielefeld":"Bielefeld and surroundings",
        "bonn":"Bonn and surroundings",
        "münster":"Münster and surroundings",
    "give-us-a-call":"Give Us s Call",
    "en":"English",
    "de":"German",

    "form-heading":"Complete these steps and leave the rest on us!",
    "congratulations":"Congratulations! You have completed all the steps",
    "step": "Step",
    "of": "of",
    "next": "Next",
    "prev": "Previous",
    "submit": "Submit",
    "full-name": "Ful Name",
    "contact-number": "Contact Number",
    "address": "Address",

    "form-one-heading":"Select the volume that needs to be cleared out",
    "form-one-subtext":"Pick a rough estimate by clicking on one of these three boxes",
    "low":"Low",
    "average":"Average",
    "high":"High",
    "drag":"Drag your images here or click to upload",
    "form-one-upload":"Upload some pictures of your place",
    "form-one-upload-small":"You can upload  three images of your place at maximum",
    
    "form-two-area":"Enter the area of the place that needs to be decluttered",
    "form-two-area-small":"Try to minimize the error in area measurements",
    "form-two-slider-instruct":"Use the slider to enter the area",
    "form-two-area-unit":"meter square",

    "form-three-heading":"Enter the requested info",
    "form-three-mandatory":"All fields are mandatory",
    "form-three-name":"First name and last name are mandatory",
    "form-three-email":"Email address should ve vaild",
    "form-three-phone":"Enter your phone number",
    "form-three-address":"Enter your address",

    "welcome":" Our agent will call you soon",

    "blog-one-title": "Dispose of e-waste properly!",
    "blog-one-short": "The following scenario will seem more familiar to you, because you have probably already experienced it one or the other time: Your electronic devices have it",
    "blog-one-date": "Posted on 01-05-2022",
    "read-more": "Read More",
    "stay-tuned": "More Blogs will be added soon! Stay tuned.",


    "blog-p1": "The following scenario will sound more than familiar to you, because you've probably lived through it at one time or another: Your electronic devices have reached the end of their lifespan and it's time to buy new ones. What do you do with your old e-waste? Most of the time, people tend to just throw their old electronics in the trash. This is of course wrong, because you have to dispose of electronic waste properly! You can't just throw it in the landfill for the following reason:",
    "blog-h2": "Dispose of e-waste correctly - the effects on the environment",
    "blog-h3": "Plastic impact",
    "blog-h4": "Effects from metals",
    "blog-p2": "Here's the hard truth: When electronics end up in landfills, both plastics and metals break down in an environmentally unfriendly way. This applies to the water, the earth, the plants and the animals around you. Properly disposing of e-waste is therefore incredibly important. Let's take a closer look at the negative effects of incorrect disposal.",
    "blog-p3": "Plastic and plastic are a major environmental concern because they are not built like other materials. When these are broken down, they become microplastic particles. Unfortunately, these are harmful to plants, animals and fish. Because humans consume all of these food sources, it means they also consume microplastics. Microplastics have also been found in the digestive tract of fish, even fish eaten by humans. Exact effects on humans are still unclear, but everyone agrees: POSITIVE DEFINITELY NOT",
    "blog-p4": "When these metals sit in landfills without being recycled, they oxidize and ionize in the soil (meaning they are affected by oxygen and break down). This is frightening because metals like lead, cadmium and mercury contain toxic chemicals that are released as they decompose. All of these metals are incredibly dangerous to human health. Not disposing of e-waste properly means treating the environment carelessly. The metals mentioned can seep into the soil and groundwater. Local groundwater can even become toxic if these chemicals are released into the soil in sufficient quantities. So how do we solve the dilemma of proper e-waste disposal? Here's the good news: the environmental impact can be mitigated if aprofessional disposal is guaranteed! The teams at AWL Zentrum clear out and dispose of waste safely, quickly and professionally. The best thing, however, is that disposing of electronic waste properly is our top priority!",
    "stay-twned": "More Blogs will be added soon! Stay tuned.",

    "choose": "Why choose Entsorg-Meister ?",
    "choose-para": "When people need to move or downsize, they often have belongings that they don't want to take with them but conspicuously can't find a way to get rid of. This is where our clearance and disposal service comes into play. We help people to tidy their houses or apartments by taking all the unwanted items out of their hands.",
    

    "contact-us":"Contact Us",
    "name":"Name",
    "email":"Email",
    "phone":"Phone",
    "pincode":"Pincode",
    "query":"Query",
    "form-success":"Form has been submitted! We will contact you soon.",
    "name-error":"Enter your name here",
    "email-error":"Enter your email here",
    "phone-error":"Enter your phone number here",
    "pin-error":"Enter your area's pincode here",
    "query-error":"Enter your query",

    "404":"The page you are trying to request doesn't exist.",
    "403":"Access denied! You don't have the authorization to access this page.",
    
    "sitemap":"Sitemap",
    "contact":"Contact",
    "privacy-policy":"Privacy Policy",
    "reach-out":"Reach out to us",
    "info":"Info",
    "rights":"All rights reserved.",
    "copyright":"Copyright",
    "services we offer-in":"Services we Offer in",

    "hero-heading":"Robust and low cost cleaning and decluttering",
    "li-1":"Professional Teams. Available all across Germany",
    "li-2":"Fast Delivery, Cheap Rates",
    "li-3":"Variety of Services",
    "li-4":"Variety of Services",
    "li-5":"Fast price determination",
    "li-6":"100% Customer Satisfaction",

    "discount-offer":"40% OFF! ON ALL OUR SERVICES. OFFER VAILD TILL",

    "hero-loc-title":"Clearing & disposal in",
    "hero-ser-title":"at a fixed price",

    "loc-serv":"Clearing out, household resolutions and also estate administration in",
    "loc-ser-p1-one":"We take care of the complete dissolution of your household and the clean clearing of individual or complete residential and object areas. Professional disposal is also our top priority in",
    "loc-serv-p2-one":"After a free inspection of your property or the residential or business areas to be cleared out, in {{locationname}} or the surrounding area of {{locationname}} - we will discuss all the important details with you and make you a non-binding offer.",
    "loc-serv-p3-one":"Our location in {{locationname}} and all other locations within a radius of 30 km can be found on this map.",
    "loc-serv-heading":" Clearing out and household liquidations - {{locationname}} at a glance",
    
    "serv-we-offer":"Services we offer in",
    "loc-serv-p1-two":"Clearing out {locationname} - The city of {locationname} looks back on a long tradition and is firmly rooted in {locationname} and all of  North Rhine-Westphalia . But because we don't want to stand still: As a result, we are constantly looking for the best solutions for {{locationname}} and North Rhine-Westphalia and its citizens when it comes to clearing out",
    "loc-serv-p2-two":"In {{locationname}} and everywhere in the surrounding area, we take over the complete clearing out of your house, your apartment, but also the basement and the attic for you and guarantee you a professional and appropriate disposal. We would also be happy to make you an individual offer.",
    "loc-serv-p3-two":"Clearing out {locationname} –  The city of {locationname} looks back on a long tradition and is firmly rooted in {locationname} and all of  North Rhine-Westphalia . But because we don't want to stand still: As a result, we are constantly looking for the best solutions for {{locationname}} and North Rhine-Westphalia and its citizens when it comes to clearing out",
    "loc-serv-p4-two":"We carry your bulky waste and/or old electronic devices out of your apartment in {locationname}, your basement or your attic. We do not leave the items carried  out  at the curb. Because the employees of the collection service always remove the bulky goods/old electronic devices directly. That's why you can easily order our clearing service in {locationname} and everywhere in the surrounding area.",
    "loc-serv-p5-two":"Clearing service always including arrival and departure. Working hours are not calculated by us in  {{locationname}} and the surrounding area. These are already included in the fixed price offer. " ,


    "working-h1":"How Does This Works",
    "working-p1":"When clearing out, make an appointment with our team to clear out your apartment or  house  . We calculate in such a way that the order can be processed in one day. Therefore, in consultation with you, they also start relatively early in the day, usually between 7:00 a.m. and 9:00 a.m. Later starting times are of course possible by arrangement. We are completely guided by your information. A personal presence on site is not always necessary if you can organize access to the property in another way.",
    "working-p2":"In recent years in particular, clearing orders have increased where the client lives far away. Direct consultation is the key to success here. As soon as we have cleared out the property according to your specifications, we ensure a clean handover. Of course, we take your specifications into account here, for example if certain pieces of furniture are to remain in the apartment. We also take care of small repair work, such as pulling nails out of the wall or unscrewing lamps - if you wish. Our goal is to offer you an all-round carefree package at a fixed price.",
    "working-h2":"Reasons for decluttering",
    "working-p3":"There are a variety of reasons why you need to declutter. Sometimes there is a desire to create more space or to get rid of things that seem like baggage. Clearing out can be carried out for individual rooms or for entire apartments or entire houses. ",
    "working-p4":"The need to hire a clearing company often arises out of compulsion. A relative has died and the apartment has to be returned to a landlord or an inherited house is to be sold or prepared for a subsequent user. Moving for professional or personal reasons can also make it necessary to clear out an apartment, often under time pressure.",

    "stats-test-heading":"Entsorg-Meister : Decluttering the decluttering process",
    "stats-test-subheading":"More than 200,000 satisfied customers in Germany trust the services and expertise of the Entsorg-Meister  || City & Country®.",
    "stats-teams":"Our Teams",
    "stats-clearing":"Clearing out",
    "stats-cities":"Cities & Municipalities",
    "stats-locations":"Locations",
    "stats-cust":"Happy Customers",
    "stats-testimonials":"See what our customers have to say",
    "stats-testimonial-1":"Punctual, very friendly, very tidy. Everything done to my complete satisfaction. If necessary again with pleasure!",
    "stats-testimonial-2":"Everything was correct, from order acceptance to advice and billing. The guys were on time, fast and did all the work to our satisfaction.",
    "stats-testimonial-3":"Punctuality, speed, kitchen tidy after clearing out.",

    "perks-main-h1":"Swift and Robust Services to get  you Onboard with Ease",
    "perks-h1":"Apply with ease with our assistance at every step",
    "perks-p1":"An easy and intuituve form filling process along with our support team’s assistance to guide you through every small step.",
    "perks-h2":"Fast delivery, cheap rates",
    "perks-p2":"From assisting you to completion, we intend and guarrantee a robust service and on time delivery of your decluttered place.",
    "perks-h3":"Sequential process and secure agreements.",
    "perks-p3":"Working with us comes with the promise of hassle free and trusted process of getting your place declutered.",

    "process-main-heading":"Entsorg-Meister : Decluttering the decluttering process",
    "process-p1":"Entsorg-Meister is a clearance and disposal service portal specializing in the clearing out, handling and disposal of homes, businesses.",
    "process-p2":"The company has grown rapidly in recent years due to the increasing demand for its services . This is due to the increase in private and business liquidations as well as an increasing number of real estate operations that are sold.",
    "process-p3":"Entsorg-Meister is a clearance and disposal service portal specializing in the clearing out, handling and disposal of homes, businesses.",
    "process-p4":"The company has grown rapidly in recent years due to the increasing demand for its services . This is due to the increase in private and business liquidations as well as an increasing number of real estate operations that are sold.",

    "services-section-text":"not a challange anymore",

    "services-we-offer-heading":"Services We Offer",
    "services-we-offer-l1":"Professional Teams. Available allacross Germany",
    "services-we-offer-l2":"Fast Delivery, Cheap Rates.",
    "services-we-offer-l3":"Variety of Services",
    "services-we-offer-l4":"Secure Contracts and Invoicing",
    "services-we-offer-l5":"Fast price determination",
    "services-we-offer-l6":"100% Customer Satisfaction",

    "services-we-provide": "Services We Provide",

    "book-spot": "BOOK YOUR SPOT! CALL US TODAY",
    "call":"Call us",

    "location-services-h1":"Clearing out, household resolutions and also estate administration in this location.",
    "location-services-p1":"We  take care of the complete dissolution of your household and the clean clearing of individual or complete residential and object areas. Professional disposal is also our top priority in this location",
    "location-services-p2":"After a free inspection of your property or the residential or business areas to be cleared out, in in this location or the surrounding area of it - we will discuss all the important details with you and make you a non-binding offer.",
    "location-services-p3":"Our location in here and all other locations within a radius of 30 km can be found on this map.",
    "location-services-h2":"Clearing out and household liquidations - at a glance",
    "location-services-l1":"Apartment Liquadation",
    "location-services-l2":"Cleaning out",
    "location-services-l3":"House Clearance",
    "location-services-l4":"Disposal of Kitchen",
    "location-services-l5":"Clearing out the Basement",
    "location-services-l6":"Clearing out the garbage",
    "location-services-p4":"In this location and everywhere in the surrounding area, we take over the complete clearing out of your house, your apartment, but also the basement and the attic for you and guarantee you a professional and appropriate disposal. We would also be happy to make you an individual offer..",
    "location-services-p5":"We carry your bulky waste and/or old electronic devices out of your apartment in here, your basement or your attic. We do not leave the items carried  out  at the curb. Because the employees of the collection service always remove the bulky goods/old electronic devices directly. That's why you can easily order our clearing service in here and everywhere in the surrounding area.",
    "location-services-p6":"Clearing service always including arrival and departure. Working hours are not calculated by us in this location and the surrounding area. These are already included in the fixed price offer.",
  
    "everyday":"Everyday",
    "proceed-to-pay":"Proceed to Pay",
    "pay-success" : "Congratulation! Your order has been accepted!",
    "success-text":"Payment was successful!",
    "go-home":"Go Back to Home",

    "loading-checkout":"Loading Checkout",
    "order-details":"Order details",
    "total-cost": "Total Cost",
    "pay":"Pay",
    "advance-to-be-paid":"Advance to be paid",
    "city":"City",
    "service" : "Service",
    "area" :"Area",
    "section": "Section"

  }