{
    "app_title": "Entsorg Meister",
    "get-a-quote": "Erhalten Sie ein unverbindliches Angebot",
    "home": "Heim",
    "services" : "Dienstleistungen",
        "clearing-out":"Ausmisten",
        "house-clearance": "Hausräumung",
        "apartment-liquidation": "Wohnungsauflösung",
        "dispose-of-kitchen":"Küche entsorgen",
        "clearing-out-the-basement":"Ausräumen des Kellers",
        "clearing-out-the-attic":"Ausräumen des Dachbodens",
    "locations": "Standorte",
    "services we offer-in":"Dienstleistungen, die wir anbieten in",
        "berlin":"Berlin und Umgebung",
        "hamburg":"Hamburg und Umgebung",
        "munich":"München und Umgebung",
        "cologne":"Köln und Umgebung",
        "frankfurt":"Frankfurt und Umgebung",
        "stuttgart":"Stuttgart und Umgebung",
        "düsseldorf":"Düsseldorf und Umgebung",
        "leipzip":"Leipzig und Umgebung",
        "dortmund":"Dortmund und Umgebung",
        "essen":"Essen und Umgebung",
        "bresmen":"Bremen und Umgebung",
        "dresden":"Dresden und Umgebung",
        "hannover":"Hannover und Umgebung",
        "nuremberg":"Nürnberg und Umgebung",
        "duisburg":"Duisburg und Umgebung",
        "bochum":"Bochum und Umgebung",
        "wuppertal":"Wuppertal und Umgebung",
        "bielefeld":"Bielefeld und Umgebung",
        "bonn":"Bonn und Umgebung",
        "münster":"Münster und Umgebung",
    "give-us-a-call":"Rufen Sie uns an",
    "en":"Englisch",
    "de":"Deutsch",

    
    "form-heading":"Führen Sie diese Schritte aus und überlassen Sie den Rest uns!",
    "congratulations":"Vielen Dank! Sie haben alle Schritte erfolgreiche abgeschlossen!",
    "step": "Schritt",
    "of": "von",
    "next": "Nächste",
    "prev": "Vorherige",
    "submit": "Einreichen",
    "full-name": "Vollständiger Name",
    "contact-number": "Telefonnummer",
    "address": "Anschrift",

    "form-one-heading":"Wählen Sie das Volumen aus, welches entsorgt werden muss",
    "form-one-subtext":"Wählen Sie eine grobe Schätzung aus, indem Sie auf eines dieser drei Kästchen klicken",
    "low":"Niedrig",
    "average":"Durchschnitt",
    "high":"Hoch",
    "drag":"Klicken Sie auf den Button oder ziehen Sie ihre Bilder hierher um diese hochzuladen.",
    "form-one-upload":"Laden Sie Bilder der Fläche hoch, welche entrümpelt wird",
    "form-one-upload-small":"Sie können maximal drei Bilder hochladen",

    "form-two-area":"Geben Sie die Größe der Fläche an, welche entrümpelt werden muss",
    "form-two-area-small":"Bitte geben Sie die Größe der Fläche möglichst genau an",
    "form-two-slider-instruct":"Verwenden Sie den Schieberegler, um den Bereich zu betreten",
    "form-two-area-unit":"Quadratmeter",

    "form-three-heading":"Geben Sie die angeforderten Informationen ein",
    "form-three-mandatory":"Alle Felder sind Pflichtfelder",
    "form-three-name":"Vor- und Nachname",
    "form-three-email":"E-Mail-Adresse sollte gültig sein",
    "form-three-phone":"Tragen Sie eine Telefonnummer, unter welcher wir Sie erreichen können, ein",
    "form-three-address":"Geben Sie Ihre Adresse ein",

    "welcome": "Ein Mitarbeiter unseres Teams wird bald mit Ihnen in Kontakt treten",

    "blog-one-title": "Elektroschrott richtig entsorgen!",
    "blog-one-short": "Das folgende Szenario wird Ihnen bekannter vorkommen, weil Sie es wahrscheinlich schon das eine oder andere Mal erlebt haben: Ihre elektronischen Geräte haben es",
    "blog-one-date": "Gepostet am 01.05.2022",
    "read-more": "Weiterlesen",
    "stay-tuned": "Weitere Blogs werden bald hinzugefügt! Bleib dran.",

    "blog-p1": "Das folgende Szenario wird Ihnen mehr als bekannt vorkommen, weil Sie es wahrscheinlich schon einmal erlebt haben: Ihre elektronischen Geräte haben das Ende ihrer Lebensdauer erreicht und es ist Zeit, neue zu kaufen. Was machen Sie mit Ihrem alten Elektroschrott? Meistens neigen die Leute dazu, ihre alten Elektrogeräte einfach in den Müll zu werfen. Das ist natürlich falsch, denn Elektroschrott muss fachgerecht entsorgt werden! Sie können es aus folgendem Grund nicht einfach auf die Mülldeponie werfen:",
    "blog-h2": "Elektroschrott richtig entsorgen – die Auswirkungen auf die Umwelt",
    "blog-h3": "Plastische Wirkung",
    "blog-h4": "Wirkungen von Metallen",
    "blog-p2": "Hier ist die harte Wahrheit: Wenn Elektronik auf Mülldeponien landet, werden sowohl Kunststoffe als auch Metalle auf umweltschädliche Weise abgebaut. Das gilt für das Wasser, die Erde, die Pflanzen und die Tiere um dich herum. Die fachgerechte Entsorgung von Elektroschrott ist daher enorm wichtig. Schauen wir uns die negativen Auswirkungen einer falschen Entsorgung genauer an.",
    "blog-p3": "Kunststoff und Kunststoff sind ein großes Umweltproblem, da sie nicht wie andere Materialien hergestellt werden. Wenn diese abgebaut werden, werden sie zu Mikroplastikpartikeln. Leider sind diese schädlich für Pflanzen, Tiere und Fische. Da Menschen all diese Nahrungsquellen konsumieren, bedeutet dies, dass sie auch Mikroplastik konsumieren. Mikroplastik wurde auch im Verdauungstrakt von Fischen gefunden, sogar von Fischen, die von Menschen gegessen werden. Genaue Auswirkungen auf den Menschen sind noch unklar, aber alle sind sich einig: POSITIV DEFINITIV NICHT",
    "blog-p4": "Wenn diese Metalle auf Deponien landen, ohne recycelt zu werden, oxidieren und ionisieren sie im Boden (was bedeutet, dass sie von Sauerstoff beeinflusst werden und zerfallen). Das ist erschreckend, weil Metalle wie Blei, Cadmium und Quecksilber giftige Chemikalien enthalten, die bei ihrer Zersetzung freigesetzt werden. Alle diese Metalle sind unglaublich gefährlich für die menschliche Gesundheit. Wer Elektroschrott nicht richtig entsorgt, geht sorglos mit der Umwelt um. Die genannten Metalle können in Boden und Grundwasser gelangen. Lokales Grundwasser kann sogar giftig werden, wenn diese Chemikalien in ausreichender Menge in den Boden gelangen. Wie lösen wir also das Dilemma der fachgerechten Entsorgung von Elektroschrott? Die gute Nachricht: Die Umweltbelastung lässt sich mindern, wenn eine fachgerechte Entsorgung gewährleistet ist! Die Teams des Entsorg Meister räumen und entsorgen Abfälle sicher, schnell und fachgerecht. Das Beste aber: Die fachgerechte Entsorgung von Elektroschrott steht bei uns an erster Stelle!",
    "stay-twned": "Weitere Blogs werden bald hinzugefügt! Bleiben Sie dran.",

    "choose": "Warum Entsorg-Meister wählen?",
    "choose-para": "Wenn Menschen umziehen oder sich verkleinern müssen, haben sie oft Habseligkeiten, die sie nicht mitnehmen wollen, aber offensichtlich keine Möglichkeit finden, sie loszuwerden. Hier kommt unser Räumungs- und Entsorgungsservice ins Spiel. Wir helfen Menschen, ihre Häuser oder Wohnungen aufzuräumen, indem wir ihnen alle unerwünschten Gegenstände aus der Hand nehmen.",

    "contact-us":"Kontaktiere uns",
    "name":"Name",
    "email":"E-Mail-Adresse",
    "phone":"Telefon",
    "pincode":"Geheimzahl",
    "query":"Anfrage",
    "name-error":"Geben sie hier ihren Namen ein",
    "email-error":"Enter your email here",
    "phone-error":"Enter your phone number here",
    "pin-error":"Enter your area's pincode here",
    "query-error":"Enter your query",
    "form-success":"Formular wurde übermittelt! Wir werden Sie bald kontaktieren.",

    "404":"Die Seite, die Sie anfordern möchten, existiert nicht.",
    "403":"Zugriff abgelehnt! Sie sind nicht berechtigt, auf diese Seite zuzugreifen.",
   
    "sitemap":"Seitenverzeichnis",
    "contact":"Kontakt",
    "privacy-policy":"Datenschutz-Bestimmungen",
    "reach-out":"Wenden Sie sich an uns",
    "info":"Information",
    "rights":"Alle Rechte vorbehalten.",
    "copyright":"Urheberrechte",

    "hero-heading":"Robuste und kostengünstige Reinigung und Entrümpelung",
    "li-1":"Professionelle Teams. Deutschlandweit verfügbar",
    "li-2":"Schnelle Lieferung, günstige Preise",
    "li-3":"Vielfalt der Dienstleistungen",
    "li-4":"Sichere Verträge und Rechnungsstellung",
    "li-5":"Schnelle Preisermittlung",
    "li-6":"100% Kundenzufriedenheit",

    "discount-offer":"40% RABATT! AUF ALLE UNSERE DIENSTLEISTUNGEN. ANGEBOT GÜLTIG BIS",

    
    "hero-loc-title":"Räumung & Entsorgung in ",
    "hero-ser-title":"zum Festpreis",

    
    "working-h1":"Wie funktioniert das?",
    "working-p1":"Vereinbaren Sie bei der Entrümpelung einen Termin mit unserem Team zur Entrümpelung Ihrer Wohnung oder Ihres Hauses. Wir kalkulieren so, dass die Bestellung an einem Tag bearbeitet werden kann. Daher starten sie in Absprache mit Ihnen auch relativ früh am Tag, in der Regel zwischen 7:00 Uhr und 9:00 Uhr. Spätere Startzeiten sind nach Absprache natürlich möglich. Wir richten uns ganz nach Ihren Angaben. Eine persönliche Anwesenheit vor Ort ist nicht immer notwendig, wenn Sie den Zugang zum Objekt anderweitig organisieren können.",
    "working-p2":"Gerade in den letzten Jahren haben Clearing-Aufträge bei weit entfernten Kunden zugenommen. Die direkte Beratung ist hier der Schlüssel zum Erfolg. Sobald wir die Immobilie nach Ihren Vorgaben geräumt haben, sorgen wir für eine saubere Übergabe. Dabei berücksichtigen wir selbstverständlich Ihre Vorgaben, beispielsweise wenn bestimmte Möbelstücke in der Wohnung verbleiben sollen. Auch kleine Reparaturarbeiten, wie das Herausziehen von Nägeln aus der Wand oder das Abschrauben von Lampen übernehmen wir – wenn Sie das wünschen. Unser Ziel ist es, Ihnen ein Rundum-sorglos-Paket zum Festpreis anzubieten.",
    "working-h2":"Gründe für die Entrümpelung",
    "working-p3":"Es gibt eine Vielzahl von Gründen, warum Sie entrümpeln müssen. Manchmal besteht der Wunsch, mehr Platz zu schaffen oder Dinge loszuwerden, die wie Ballast erscheinen. Die Entrümpelung kann für einzelne Räume oder für ganze Wohnungen oder ganze Häuser erfolgen.",
    "working-p4":"Die Beauftragung eines Clearing-Unternehmens ergibt sich oft aus Zwang. Ein Angehöriger ist verstorben und die Wohnung muss an einen Vermieter zurückgegeben werden oder ein geerbtes Haus soll verkauft oder für eine Nachnutzung hergerichtet werden. Auch ein Umzug aus beruflichen oder privaten Gründen kann eine Wohnungsräumung erforderlich machen, oft unter Zeitdruck.",

    "stats-test-heading":"Entsorg-Meister : Entrümpeln des Entrümpelungsprozesses",
    "stats-test-subheading":"Mehr als 200.000 zufriedene Kunden in Deutschland vertrauen auf die Leistungen und das Know-how von Entsorg-Meister®.",
    "stats-teams":"Unsere Teams",
    "stats-clearing":"Ausräumen",
    "stats-cities":"Städte & Gemeinden",
    "stats-locations":"Standorte",
    "stats-cust":"Zufriedene Kunden",
    "stats-testimonials":"Sehen Sie, was unsere Kunden zu sagen haben",
    "stats-testimonial-1":"Pünktlich, sehr freundlich, sehr ordentlich. Alles zu meiner vollsten Zufriedenheit erledigt. Bei Bedarf gerne wieder!",
    "stats-testimonial-2":"Von der Auftragsannahme bis zur Beratung und Abrechnung hat alles gepasst. Die Jungs waren pünktlich, schnell und haben alle Arbeiten zu unserer Zufriedenheit erledigt.",
    "stats-testimonial-3":"Pünktlichkeit, Schnelligkeit, Küchenreinigung nach dem Ausräumen.",

    
    "perks-main-h1":"Schneller und robuster Service, um Sie mit Leichtigkeit zufriedenzustellen!",
    "perks-h1":"Schicken Sie uns in wenigen Schritten eine Anfrage. Wir unterstützen Sie bei jedem Schritt.",
    "perks-p1":"Ein einfacher und intuitiver Prozess zum Ausfüllen von Formularen zusammen mit der Unterstützung unseres Support-Teams, das Sie durch jeden Schritt führt.",
    "perks-h2":"Schnelle Lieferung, günstige Preise",
    "perks-p2":"Von der Unterstützung bis zur Fertigstellung beabsichtigen und garantieren wir einen robusten Service und eine pünktliche Lieferung Ihrer entrümpelten Wohnung.",
    "perks-h3":"Sequenzieller Prozess und sichere Vereinbarungen.",
    "perks-p3":"Die Zusammenarbeit mit uns ist mit dem Versprechen eines problemlosen und vertrauenswürdigen Prozesses zur Entrümpelung Ihrer Wohnung verbunden.",
   

    "process-main-heading":"Entsorg-Meister: Das Entsorgungsportal Ihres Vertrauens",
    "process-p1":"Entsorg-Meister ist ein Räumungs- und Entsorgungsdienstportal, spezialisiert auf die Entrümpelung, Abwicklung und Entsorgung von Wohnungen und Gewerbe.Das Unternehmen ist in den letzten Jahren aufgrund der steigenden Nachfrage nach seinenDienstleistungen schnell gewachsen. Dies ist auf die zuverlässige und prompte Erledigung aller Aufträge zurückzuführen.",
    "process-p2":"Durch unsere auf Sie zugeschnittene Software ermöglichen wir Ihnen einen einfachen Prozess zur Entrümpelung Ihres Objektes. In nur wenigen Schritten können Sie uns alle notwendigen Informationen zusenden und wir erstellen ein auf Ihr Objekt zugeschnittenes Angebot.",
    "process-p3":"Entsorg-Meister ist ein Räumungs- und Entsorgungsdienstportal, spezialisiert auf die Entrümpelung, Abwicklung und Entsorgung von Wohnungen, Gewerbe.",
    "process-p4":"Das Unternehmen ist in den letzten Jahren aufgrund der steigenden Nachfrage nach seinen Dienstleistungen schnell gewachsen. Dies ist auf die Zunahme von Privat- und Betriebsauflösungen sowie einer zunehmenden Zahl von verkauften Immobilienbetrieben zurückzuführen.",

    "services-section-text":"keine Herausforderung mehr",

    "services-we-offer-heading":"Dienstleistungen, die wir anbieten",
    "services-we-offer-l1":"Professionelle Teams. Deutschlandweit verfügbar",
    "services-we-offer-l2":"Schnelle Lieferung, günstige Preise.",
    "services-we-offer-l3":"Vielfalt der Dienstleistungen",
    "services-we-offer-l4":"Sichere Verträge und Rechnungsstellung",
    "services-we-offer-l5":"Schnelle Preisermittlung",
    "services-we-offer-l6":"100% Kundenzufriedenheit",

    "services-we-provide": "Dienstleistungen, die wir anbieten",

    "book-spot": "BUCHEN SIE IHREN PLATZ! RUF UNS HEUTE AN",
    "call":"Rufen Sie uns an",

    
    "location-services-h1":"Entrümpelungen, Haushaltsauflösungen und auch Nachlassverwaltungen in diesem Standort.",
    "location-services-p1":"Wir kümmern uns um die vollständige Auflösung Ihres Haushalts und die saubere Räumung einzelner oder kompletter Wohn- und Objektbereiche. Auch an diesem Standort steht die fachgerechte Entsorgung an erster Stelle",
    "location-services-p2":"Nach einer kostenlosen Besichtigung Ihrer Liegenschaft oder der zu entrümpelnden Wohn- oder Gewerbeflächen, in diesem Standort oder der näheren Umgebung besprechen wir mit Ihnen alle wichtigen Details und erstellen Ihnen ein unverbindliches Angebot.",
    "location-services-p3":"Unseren Standort hier und alle weiteren Standorte im Umkreis von 30 km finden Sie auf dieser Karte.",
    "location-services-h2":"Entrümpelungen und Haushaltsauflösungen – auf einen Blick",
    "location-services-l1":"Wohnungsauflösung",
    "location-services-l2":"Aufräumen",
    "location-services-l3":"Hausräumung",
    "location-services-l4":"Entsorgung Küche",
    "location-services-l5":"Entrümpeln des Kellers",
    "location-services-l6":"Den Müll wegräumen",
    "location-services-p4":"An diesem Standort und überall im Umland übernehmen wir für Sie die komplette Entrümpelung Ihres Hauses, Ihrer Wohnung, aber auch des Kellers und des Dachbodens und garantieren Ihnen eine fachgerechte und fachgerechte Entsorgung. Gerne erstellen wir Ihnen auch ein individuelles Angebot.",
    "location-services-p5":"Wir transportieren Ihren Sperrmüll und/oder Elektroaltgeräte aus Ihrer Wohnung, Ihrem Keller oder Ihrem Dachboden. Wir lassen die ausgeführten Gegenstände nicht am Straßenrand liegen. Denn die Mitarbeiter des Sammeldienstes holen das Sperrgut/Elektroaltgeräte immer direkt ab. Deshalb können Sie unseren Räumungsservice ganz einfach hier und überall in der Umgebung beauftragen.",
    "location-services-p6":"Clearing-Service immer inklusive An- und Abreise. Arbeitszeiten werden von uns in diesem Standort und Umgebung nicht berechnet. Diese sind im Festpreisangebot bereits enthalten.",
    "everyday":"Täglich",
    "c":"Weiter zur Zahlung",
    "pay-success" : "Glückwunsch! Ihre Bestellung wurde angenommen!",
    "success-text":"Zahlung war erfolgreich!",
    "go-home":"Geh zurück nach hause",

    
    "loading-checkout":"Kasse laden",
    "order-details":"Bestelldetails",
    "total-cost": "Gesamtkosten",
    "pay":"Zahlen",
    "advance-to-be-paid":"Vorschuss zu zahlen",

    "city":"Stadt",
    "service" : "Service",
    "area" :"Bereich",
    "section": "Abschnitt"

  }